{
    "heading": "Data Driven Conversations around Forestry Harvesting",
    "paragraphs": [
        {
            "id": "paragraph-intro",
            "text": "The Forestry Catchment Planner was kindly funded by The National Science Challenge [Our Land and Water](https://ourlandandwater.nz/) and aims to create an intuitive, publicly accessible and data driven system for opening intergenerational conversations around plantation forestry harvesting cycles at a catchment scale."
        },
        {
            "id": "paragraphs-subheading",
            "text": "The app helps to visualise:"
        },
        {
            "id": "visualisation-list",
            "listItems": [
                {
                    "subheading": "Forest Locations and Ages",
                    "text": "Where plantation forest stands are located in the 5 key regions and an accurate approximation of how old they are."
                },
                {
                    "subheading": "Future Harvesting",
                    "text": "What the picture of harvesting may look like into the future based on assumptions of harvesting at age 28 and that the window of vulnerability lasts on average 5 years."
                },
                {
                    "subheading": "[Catchment Management Units](https://www.docs.forestrycatchmentplanner.nz/catchment-management-units)",
                    "text": "A consistently sized 'Catchment Management Unit' which one can use to measure proportion of harvesting."
                },
                {
                    "subheading": "[Hillslope Units](https://www.docs.forestrycatchmentplanner.nz/hill-slope-units)",
                    "text": "A breakdown of all catchment management units into smaller slope units representing the 'headwater streams'"
                },
                {
                    "subheading": "Landslide and Debris Flow Modelling",
                    "text": "Rainfall Induced Landslide Susceptibility Modelling telling and [Debris Flow](https://www.docs.forestrycatchmentplanner.nz/erosion-susceptibility#debris-flows) modelling based on the [Melton Ratio](https://www.docs.forestrycatchmentplanner.nz/melton-ratio) giving us indication on how vulnerable the land beneath forested land is."
                },
                {
                    "subheading": "Infrastructure",
                    "text": "Civil and Urban Infrastructure such as bridges, power lines, railway lines and building footprints to make it easier to see what's nearby"
                },
                {
                    "subheading": "M훮ori Land Features",
                    "text": "M훮ori land and related features such as M훮rae locations and M훮ori land blocks to help Tangata Whenua to understand their connection to the conversations."
                }
            ]
        },
        {
            "id": "paragraph-penultimate",
            "text": "In the past a lot of this data was difficult to get hold of and either incomplete or inconsistent between the 5 regions. For the first time ever, councils, Iwi, Hapu, forestry management companies and even members of the public can have meaningful conversations about land management in relation to forestry harvesting cycles across multiple regions and catchments, spanning through time."
        },
        {
            "id": "paragraph-conclusion",
            "text": "This collaborative approach ensures that environmental and cultural values are upheld, promoting sustainable and resilient land management practices for future generations."
        }
    ]
}