{
    "heading": "Erosion in New Zealand's Forested Landscapes",
    "paragraph-one": "It’s important to note that historically plantation forests were planted in steep, erosion prone land as a mechanism to reduce erosion and sedimentation. They do this really well and it’s a really valuable erosion solution valued at nearly $1 billion per year (Yao et al. 2021). ",
    "paragraph-two": "Forests on steep, erosion-prone land significantly reduce landslides and erosion compared to bare pasture due to their thick roots and leafy canopies. The tree roots reinforce the soil and the umbrella effect of the tree canopy slows rainfall, keeps soils drier and stronger which in turn helps prevent slipping and erosion."
    "paragraph-three": "Forests on steep, erosion-prone land significantly reduce landslides and erosion compared to bare pasture due to their thick roots and leafy canopies. The tree roots reinforce the soil and the umbrella effect of the tree canopy slows rainfall, keeps soils drier and stronger which in turn helps prevent slipping and erosion.",
    "paragraph-four": "However, plantation forests in New Zealand are usually clear-felled at maturity, typically between 25 and 30 years of age but on average around 28 years of age (source: Te Ara | Story: Radiata Pine). This can differ depending on the local climate, soil types, topography and other factors.",
    "paragraph-five": "After harvesting is finished, it creates what is known in the industry as a “window of vulnerability” for about 5 years until the new crop establishes itself. During this period, the risk of erosion is much greater and landslides can move woody debris downslope.",
    "paragraph-six": "Debris flows occur when heavy rainfall causes landslides to deliver large quantities of sediment to stream channels in a short period of time. The combination of landslides and debris flows represent significant contributors of erosion and sediment downstream. This has impacts on our environment, our economy, our infrastructure and our communities.",
    "paragraph-seven": "This project was about providing data in an intuitive way to help all manner of people engage in conversations about where harvesting is happening now and in the future and creating windows of vulnerability in our landscapes and how those are related to the potential of landslides occurring and the potential for those landslides becoming debris flows."

}
